/* Window Menu Title (temporary until IB supports this directly) */
"Window" = "窗口";

/* Contextual menu strings */
"Help" = "帮助";

/* App menu strings */
"Hide" = "隐藏 ^0 ";
"Quit" = "退出“^0”";

/* Location menu - location template */
"Location (%@)" = "位置（%@）";

/* Location menu - empty location name */
"<no name>" = "<无名称>";

/* Dock menu strings */
"Turn Hiding On" = "启用隐藏";
"Turn Hiding Off" = "关闭隐藏";
"Turn Magnification On" = "启用放大";
"Turn Magnification Off" = "关闭放大";

/* Text for minimized window Dock menu item */
"Close" = "关闭";

/* Get More Software web address */
"http://www.apple.com" = "http://www.apple.com.cn/macosx/get";

/* Get More Software failure strings */
"Get Software Failed" = "获取 Mac OS X 软件";
"LaunchServices Failed" = "正在更新您的系统设置，不能打开您的首选网络浏览器，请稍后再试一次。";

/* Apple menu strings */
"Log Out" = "注销";
"Log Out..." = "注销…";
